{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<human>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<victorian>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "<human>": 2,
      "<victorian>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Î": 131,
      "Ï": 132,
      "Ð": 133,
      "Ñ": 134,
      "à": 135,
      "â": 136,
      "ï": 137,
      "Ċ": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "Ġt": 174,
      "he": 175,
      "Ġa": 176,
      "Ġthe": 177,
      "in": 178,
      "Ġo": 179,
      "re": 180,
      "Ġs": 181,
      "Ġw": 182,
      "nd": 183,
      "er": 184,
      "Ġof": 185,
      "Ġb": 186,
      "on": 187,
      "is": 188,
      "ed": 189,
      "en": 190,
      "ha": 191,
      "ou": 192,
      "Ġf": 193,
      "Ġc": 194,
      "it": 195,
      "Ġm": 196,
      "Ġand": 197,
      "es": 198,
      "or": 199,
      "Ġp": 200,
      "Ġto": 201,
      "ar": 202,
      "ing": 203,
      "Ġin": 204,
      "Ġd": 205,
      "at": 206,
      "an": 207,
      "ll": 208,
      "as": 209,
      "Ġl": 210,
      "Ġh": 211,
      "Ġn": 212,
      "om": 213,
      "ic": 214,
      "Ġhe": 215,
      "Ġha": 216,
      "le": 217,
      "ĠI": 218,
      "Ġbe": 219,
      "ĠT": 220,
      "Ġe": 221,
      "Ġg": 222,
      "ion": 223,
      "ent": 224,
      "st": 225,
      "al": 226,
      "ot": 227,
      "ve": 228,
      "ĠA": 229,
      "Ġre": 230,
      "ow": 231,
      "ly": 232,
      "ut": 233,
      "hat": 234,
      "se": 235,
      "ce": 236,
      "Ġth": 237,
      "ĠS": 238,
      "id": 239,
      "ld": 240,
      "im": 241,
      "ur": 242,
      "Ġon": 243,
      "Ġwas": 244,
      "ir": 245,
      "gh": 246,
      "Ġwh": 247,
      "ver": 248,
      "et": 249,
      "Ġfor": 250,
      "ĠC": 251,
      "ith": 252,
      "Ġthat": 253,
      "ĠM": 254,
      "ro": 255,
      "Ġu": 256,
      "Ġit": 257,
      "ay": 258,
      "Ġ\"": 259,
      "Ġy": 260,
      "Ġas": 261,
      "Ġis": 262,
      "ad": 263,
      "Ġwith": 264,
      "ri": 265,
      "Ġwe": 266,
      "ct": 267,
      "ĠThe": 268,
      "am": 269,
      "Ġst": 270,
      "ĠH": 271,
      "Ġhis": 272,
      "ch": 273,
      "Ġ;": 274,
      "ĠB": 275,
      "Ġ1": 276,
      "Ġat": 277,
      "ter": 278,
      "ra": 279,
      "Ġan": 280,
      "her": 281,
      "il": 282,
      "ĠW": 283,
      "Ġby": 284,
      "ght": 285,
      "ill": 286,
      "ich": 287,
      "Ġnot": 288,
      "ain": 289,
      "âĢ": 290,
      "ĠP": 291,
      "Ġyou": 292,
      "Ġse": 293,
      "Ġhad": 294,
      "Ġsu": 295,
      "rom": 296,
      "âĢĶ": 297,
      "th": 298,
      "Ġde": 299,
      "oo": 300,
      "ge": 301,
      "red": 302,
      "if": 303,
      "Ġwhich": 304,
      "and": 305,
      "ĠL": 306,
      "Ġcon": 307,
      "ĠâĢĶ": 308,
      "ess": 309,
      "ould": 310,
      "all": 311,
      "Ġv": 312,
      "ul": 313,
      "pe": 314,
      "Ġher": 315,
      "ke": 316,
      "Ġfrom": 317,
      "ore": 318,
      "qu": 319,
      "ĠE": 320,
      "nt": 321,
      "ĠG": 322,
      "est": 323,
      "'s": 324,
      "Ġor": 325,
      "ĠD": 326,
      "ation": 327,
      "us": 328,
      "Ġso": 329,
      "ĠF": 330,
      "res": 331,
      "ac": 332,
      "ĠO": 333,
      "Ġex": 334,
      "Ġme": 335,
      "ĠR": 336,
      "ers": 337,
      "Ġhave": 338,
      "Ġbut": 339,
      "ĠN": 340,
      "ol": 341,
      "ant": 342,
      "Ġcom": 343,
      "Ġne": 344,
      "Ġwere": 345,
      "our": 346,
      "ab": 347,
      "ous": 348,
      "Ġr": 349,
      "os": 350,
      "ie": 351,
      "ist": 352,
      "ard": 353,
      "Ġthis": 354,
      "Ġare": 355,
      "Ġhim": 356,
      "ight": 357,
      "Ġall": 358,
      "ate": 359,
      "pp": 360,
      "art": 361,
      "ĠJ": 362,
      "Ġsh": 363,
      "um": 364,
      "ast": 365,
      "em": 366,
      "Ġtheir": 367,
      "Ġk": 368,
      "el": 369,
      "Ġwhe": 370,
      "Ġsa": 371,
      "Ġwho": 372,
      "ome": 373,
      "Ġup": 374,
      "Ġshe": 375,
      "ort": 376,
      "Ġthey": 377,
      "ong": 378,
      "Ġal": 379,
      "ig": 380,
      "Ġpro": 381,
      "Ġ'": 382,
      "ust": 383,
      "iv": 384,
      "ound": 385,
      "Ġab": 386,
      "Ġone": 387,
      "Ġ2": 388,
      "Ġman": 389,
      "pt": 390,
      "Ġmy": 391,
      "un": 392,
      "out": 393,
      "very": 394,
      "ive": 395,
      "Ġint": 396,
      "Ġbeen": 397,
      "ame": 398,
      "ies": 399,
      "Ġfe": 400,
      "han": 401,
      "Ġle": 402,
      ".\"": 403,
      "ry": 404,
      "ost": 405,
      "ity": 406,
      "Ġthem": 407,
      "Ġno": 408,
      "ood": 409,
      "ind": 410,
      "ord": 411,
      "ough": 412,
      "ak": 413,
      "op": 414,
      "Ġpl": 415,
      "ish": 416,
      "reat": 417,
      "ount": 418,
      "Ġdo": 419,
      "ck": 420,
      "cc": 421,
      "Ġar": 422,
      "ure": 423,
      "Ġthere": 424,
      "own": 425,
      "ther": 426,
      "ĠHe": 427,
      "lf": 428,
      "od": 429,
      "ff": 430,
      "ect": 431,
      "Ġ!": 432,
      "ment": 433,
      "one": 434,
      "ag": 435,
      "ine": 436,
      "ass": 437,
      "Ġ18": 438,
      "Ġun": 439,
      "Ġwould": 440,
      "ide": 441,
      "ance": 442,
      "av": 443,
      ",\"": 444,
      "itt": 445,
      "Ġqu": 446,
      "hed": 447,
      "ace": 448,
      "ĠIt": 449,
      "ud": 450,
      "ond": 451,
      "Ġro": 452,
      "Ġsaid": 453,
      "ose": 454,
      "Ġen": 455,
      "Ġj": 456,
      "able": 457,
      "ci": 458,
      "ber": 459,
      "Ġout": 460,
      "Ġkn": 461,
      "wn": 462,
      "ng": 463,
      "Ġsome": 464,
      "Ġtim": 465,
      "Ġag": 466,
      "Ġwhen": 467,
      "Ġad": 468,
      "ence": 469,
      "Ġsp": 470,
      "Ġmore": 471,
      "Ġtw": 472,
      "ĠMr": 473,
      "ĠSt": 474,
      "Ġcl": 475,
      "ars": 476,
      "Ġch": 477,
      "ary": 478,
      "ice": 479,
      "ated": 480,
      "Ġother": 481,
      "Ġ?": 482,
      "end": 483,
      "Ġits": 484,
      "Ġhas": 485,
      "ell": 486,
      "Ġim": 487,
      "ĠTh": 488,
      "Ġ3": 489,
      "Ġdis": 490,
      "age": 491,
      "Ġwill": 492,
      "Ġam": 493,
      "au": 494,
      "ire": 495,
      "Ġ.": 496,
      "Ġ(": 497,
      "per": 498,
      "are": 499,
      "ove": 500,
      "ĠK": 501,
      "ree": 502,
      "Ġli": 503,
      "ade": 504,
      "ite": 505,
      "ook": 506,
      "ru": 507,
      "Ġinto": 508,
      "fter": 509,
      "ĠIn": 510,
      "ions": 511,
      "ven": 512,
      "Ġpart": 513,
      "Ġwor": 514,
      "Ġper": 515,
      "Ġvery": 516,
      "ĠV": 517,
      "ans": 518,
      "ake": 519,
      "ally": 520,
      "Ġthan": 521,
      "ep": 522,
      "urn": 523,
      "Ġye": 524,
      "ack": 525,
      "Ġgreat": 526,
      "Ġany": 527,
      "Ġgo": 528,
      "Ġour": 529,
      "Ġus": 530,
      "Ġtime": 531,
      "pl": 532,
      "Ġif": 533,
      "self": 534,
      "land": 535,
      "Ġcan": 536,
      "Ġbr": 537,
      "Ġpr": 538,
      "ved": 539,
      "ied": 540,
      "ap": 541,
      "ble": 542,
      "Ġpre": 543,
      "Ġabout": 544,
      "ress": 545,
      "Ġ:": 546,
      "Ġgr": 547,
      "Ġupon": 548,
      "nder": 549,
      "ĠY": 550,
      "fore": 551,
      "Ġcould": 552,
      "Ġsha": 553,
      "Ġnow": 554,
      "ile": 555,
      "ered": 556,
      "ĠAnd": 557,
      "Ġday": 558,
      "ward": 559,
      "HE": 560,
      "Ġco": 561,
      "ings": 562,
      "Ġoff": 563,
      "ious": 564,
      "Ġcha": 565,
      "ty": 566,
      "00": 567,
      "Ġafter": 568,
      "Ġri": 569,
      "ach": 570,
      "orn": 571,
      "Ġpe": 572,
      "Ġover": 573,
      "ia": 574,
      "Ġres": 575,
      "Ġtr": 576,
      "Ġonly": 577,
      "ild": 578,
      "ark": 579,
      "tain": 580,
      "Ġthen": 581,
      "ought": 582,
      "Ġtwo": 583,
      "Ġwhat": 584,
      "Ġfl": 585,
      "way": 586,
      "Ġrem": 587,
      "bl": 588,
      "cl": 589,
      "Ġbl": 590,
      "Ġpo": 591,
      "ip": 592,
      "oy": 593,
      "Ġfir": 594,
      "ere": 595,
      "Ġdes": 596,
      "other": 597,
      "int": 598,
      "ĠAv": 599,
      ".,": 600,
      "ĠBut": 601,
      "Ġyour": 602,
      "uch": 603,
      "ath": 604,
      "Ġmade": 605,
      "iss": 606,
      "ittle": 607,
      "Ġthr": 608,
      "ne": 609,
      "Ġcomm": 610,
      "ue": 611,
      "Ġra": 612,
      "ick": 613,
      "Ġagain": 614,
      "ather": 615,
      "Ġ4": 616,
      "ign": 617,
      "Ġshould": 618,
      "Ġunder": 619,
      "oll": 620,
      "ian": 621,
      "ons": 622,
      "ife": 623,
      "Ġtoo": 624,
      "Ġcount": 625,
      "we": 626,
      "Ġthese": 627,
      "Ġmay": 628,
      "Ġlittle": 629,
      "Ġwhere": 630,
      "ull": 631,
      "Ġsc": 632,
      "Ġlike": 633,
      "Ġfa": 634,
      "Ġfirst": 635,
      "ful": 636,
      "ces": 637,
      "Ġlong": 638,
      "Ġsuch": 639,
      "Ġmost": 640,
      "Ġhand": 641,
      "Ġbet": 642,
      "ran": 643,
      "ft": 644,
      "Ġbefore": 645,
      "Ġbeing": 646,
      "Ġcons": 647,
      "Ġcont": 648,
      "ition": 649,
      "Ġpres": 650,
      "ory": 651,
      "Ġacc": 652,
      "ink": 653,
      "Ġgood": 654,
      "Ġcomp": 655,
      "Ġdid": 656,
      "Ġmuch": 657,
      "ener": 658,
      "oss": 659,
      "ise": 660,
      "ouse": 661,
      "Ġsee": 662,
      "Ġsm": 663,
      "Ġhow": 664,
      "Ġform": 665,
      "ens": 666,
      "ER": 667,
      "Ġlook": 668,
      "hing": 669,
      "ater": 670,
      "ict": 671,
      "Ġob": 672,
      "Ġold": 673,
      "Ġent": 674,
      "ew": 675,
      "Ġpass": 676,
      "Ġatt": 677,
      "Ġsay": 678,
      "igh": 679,
      "iz": 680,
      "ness": 681,
      "Ġimp": 682,
      "Ġspe": 683,
      "ĠCh": 684,
      "Ġdist": 685,
      "ced": 686,
      "Ġmen": 687,
      "Ġind": 688,
      "ving": 689,
      "ren": 690,
      "ors": 691,
      "Ġknow": 692,
      "Ġmust": 693,
      "ady": 694,
      "Ġevery": 695,
      "Ġap": 696,
      "Ġwell": 697,
      "ction": 698,
      "ily": 699,
      "Ġown": 700,
      "ĠU": 701,
      "Ġ5": 702,
      "hes": 703,
      "so": 704,
      "ĠTHE": 705,
      "ult": 706,
      "Ġapp": 707,
      "man": 708,
      "Ġthrough": 709,
      "Ġdown": 710,
      "Ġfound": 711,
      "og": 712,
      "ations": 713,
      "hen": 714,
      "'t": 715,
      "les": 716,
      "Ġmany": 717,
      "ave": 718,
      "ps": 719,
      "Ġthose": 720,
      "Ġeven": 721,
      "ks": 722,
      "ĠJo": 723,
      "Ġ6": 724,
      "ĠEng": 725,
      "Ġser": 726,
      "oth": 727,
      "iff": 728,
      "ON": 729,
      "Ġgl": 730,
      "Ġnever": 731,
      "arly": 732,
      "Ġhere": 733,
      "ĠShe": 734,
      "Ġ17": 735,
      "te": 736,
      "Ġbec": 737,
      "ock": 738,
      "Ġac": 739,
      "ried": 740,
      "ĠOF": 741,
      "be": 742,
      "old": 743,
      "Ġyears": 744,
      "Ġrep": 745,
      "rit": 746,
      "Ġland": 747,
      "Ġsame": 748,
      "led": 749,
      "ix": 750,
      "ract": 751,
      "ĠThis": 752,
      "Ġret": 753,
      "Ġway": 754,
      "Ġcall": 755,
      "Ġsub": 756,
      "Ġmight": 757,
      "Ġfar": 758,
      "Ġmar": 759,
      "ever": 760,
      "hn": 761,
      "und": 762,
      "AN": 763,
      "ents": 764,
      "Ġem": 765,
      "Ġext": 766,
      "ves": 767,
      "outh": 768,
      "Ġla": 769,
      "Ġplace": 770,
      "Ġmil": 771,
      "Ġcame": 772,
      "Ġbel": 773,
      "ton": 774,
      "Ġsl": 775,
      "pect": 776,
      "Ġ8": 777,
      "orth": 778,
      "sel": 779,
      "ang": 780,
      "Ġseem": 781,
      "orm": 782,
      "ished": 783,
      "ical": 784,
      "Ġop": 785,
      "ĠJohn": 786,
      "Ġtown": 787,
      "Ġcar": 788,
      "Ġreg": 789,
      "Ġocc": 790,
      "ates": 791,
      "har": 792,
      "OR": 793,
      "ople": 794,
      "ower": 795,
      "ĠAs": 796,
      "Ġlast": 797,
      "..": 798,
      "Ġrec": 799,
      "ial": 800,
      "ĠWe": 801,
      "Ġappe": 802,
      "Ġsur": 803,
      "atter": 804,
      "Ġfri": 805,
      "Ġset": 806,
      "Ġthink": 807,
      "Ġalso": 808,
      "Ġstre": 809,
      "ĠThere": 810,
      "ject": 811,
      "Ġlar": 812,
      ".'": 813,
      "ited": 814,
      "ase": 815,
      "ĠSe": 816,
      "Ġshall": 817,
      "Ġnat": 818,
      "Ġcour": 819,
      "li": 820,
      "ont": 821,
      "Ġlife": 822,
      "Ġarm": 823,
      "ined": 824,
      "Ġsupp": 825,
      "ollow": 826,
      "ince": 827,
      "Ġthought": 828,
      "IN": 829,
      "ĠThey": 830,
      "ged": 831,
      "Ġthree": 832,
      "Ġord": 833,
      "Ġstill": 834,
      "Ġi": 835,
      "Ġlo": 836,
      "Ġcome": 837,
      "Ġtak": 838,
      "Ġey": 839,
      "Ġhimself": 840,
      "ared": 841,
      "Ġpeople": 842,
      "Ġtra": 843,
      "Ġbu": 844,
      "Ġlet": 845,
      "ĠAt": 846,
      "ss": 847,
      "ked": 848,
      "ently": 849,
      "mer": 850,
      "Ġinf": 851,
      "Ġend": 852,
      "Ġke": 853,
      "Ġcountry": 854,
      "Ġgra": 855,
      "ope": 856,
      "Ġhar": 857,
      "less": 858,
      "ween": 859,
      "ins": 860,
      "ES": 861,
      "Ġhead": 862,
      "Ġwithout": 863,
      "Ġhouse": 864,
      "ted": 865,
      "ĠRe": 866,
      "Ġter": 867,
      "Ġ7": 868,
      "Ġfollow": 869,
      "Ġexp": 870,
      "Ġside": 871,
      "ool": 872,
      "Ġsec": 873,
      "ph": 874,
      "Ġback": 875,
      "ible": 876,
      "Ġrel": 877,
      "Ġmake": 878,
      "urch": 879,
      "Ġjust": 880,
      "vern": 881,
      "Ġbetween": 882,
      "row": 883,
      "Ġpresent": 884,
      "Ġgener": 885,
      "Ġ16": 886,
      "Ġever": 887,
      "Ġthough": 888,
      "EN": 889,
      "Ġfriend": 890,
      "Ġ-": 891,
      "ib": 892,
      "Ġpur": 893,
      "Ġdiff": 894,
      "Ġwar": 895,
      "ĠWh": 896,
      "sh": 897,
      "Ġfew": 898,
      "Ġbo": 899,
      "Ġass": 900,
      "AR": 901,
      "ĠOn": 902,
      "Ġnew": 903,
      "ened": 904,
      "air": 905,
      "Ġleft": 906,
      "wards": 907,
      "Ġmon": 908,
      "att": 909,
      "Ġbeg": 910,
      "vers": 911,
      "Ġmiles": 912,
      "ertain": 913,
      "Ġinst": 914,
      "Ġwater": 915,
      "osed": 916,
      "aster": 917,
      "ts": 918,
      "Ġposs": 919,
      "Ġwhile": 920,
      "Ġinc": 921,
      ",'": 922,
      "ale": 923,
      "ug": 924,
      "Ġpers": 925,
      "ĠAn": 926,
      "Ġturn": 927,
      "Ġwork": 928,
      "ants": 929,
      "ier": 930,
      "ĠNo": 931,
      "Ġnum": 932,
      "ived": 933,
      "uring": 934,
      "du": 935,
      "ief": 936,
      "Ġlarge": 937,
      "Ġyoung": 938,
      "Ġple": 939,
      "Ġhaving": 940,
      "Ġgiv": 941,
      "Ġfeet": 942,
      "Ġyet": 943,
      "ĠAr": 944,
      "ause": 945,
      "ĠAl": 946,
      "ither": 947,
      "apt": 948,
      "Ġmin": 949,
      "Ġright": 950,
      "Ġheart": 951,
      "ual": 952,
      "ham": 953,
      "Ġev": 954,
      "ĠYou": 955,
      "Ġchild": 956,
      "uth": 957,
      "ĠDe": 958,
      "Ġaway": 959,
      "ures": 960,
      "ner": 961,
      "Ġname": 962,
      "Ġsmall": 963,
      "Ġchan": 964,
      "ĠMar": 965,
      "aut": 966,
      "lish": 967,
      "Ġreturn": 968,
      "its": 969,
      "ield": 970,
      "Ġonce": 971,
      "ene": 972,
      "ail": 973,
      "Ġeach": 974,
      "Ġtake": 975,
      "cy": 976,
      "Ġconf": 977,
      "ross": 978,
      "ised": 979,
      "cted": 980,
      "Ġcalled": 981,
      "Ġinter": 982,
      "ĠTo": 983,
      "IS": 984,
      "ple": 985,
      "Ġword": 986,
      "Ġte": 987,
      "Ġpoint": 988,
      "Ġnight": 989,
      "Ġagainst": 990,
      "ired": 991,
      "Ġfam": 992,
      "ĠMrs": 993,
      "Ġear": 994,
      "ĠInd": 995,
      "Ġstr": 996,
      "rib": 997,
      "cept": 998,
      "Ġref": 999,
      "ubl": 1000,
      "Ġunt": 1001,
      "cess": 1002,
      "up": 1003,
      "Ġlight": 1004,
      "Ġadv": 1005,
      "Ġlove": 1006,
      "ott": 1007,
      "Ġaff": 1008,
      "als": 1009,
      "omet": 1010,
      "Ġyear": 1011,
      "Ġhigh": 1012,
      "iam": 1013,
      "Ġrest": 1014,
      "Ġing": 1015,
      "Ġdep": 1016,
      "Ġamong": 1017,
      "Ġwent": 1018,
      "Ġwom": 1019,
      "most": 1020,
      "Ġanother": 1021,
      "ters": 1022,
      "Ġpar": 1023,
      "oun": 1024,
      "ĠWill": 1025,
      "ments": 1026,
      "ey": 1027,
      "Ġest": 1028,
      "Ġdisc": 1029,
      "Ġnear": 1030,
      "AL": 1031,
      "Ġsoon": 1032,
      "Ġgu": 1033,
      "Ġvis": 1034,
      "get": 1035,
      "Ġhalf": 1036,
      "Ġtook": 1037,
      "Ġcol": 1038,
      "Ġeyes": 1039,
      "Ġkind": 1040,
      "),": 1041,
      "Ġwr": 1042,
      "Ġbre": 1043,
      "ĠHis": 1044,
      "Ġact": 1045,
      "ceed": 1046,
      "Ġ15": 1047,
      "men": 1048,
      "ern": 1049,
      "Ġsent": 1050,
      "Ġseen": 1051,
      "Ġget": 1052,
      "Ġfind": 1053,
      "Ġface": 1054,
      "Ġadd": 1055,
      "Ġeff": 1056,
      "Ġwhole": 1057,
      "Ġremain": 1058,
      "ret": 1059,
      "Ġfather": 1060,
      "ular": 1061,
      "Ġoft": 1062,
      "den": 1063,
      "Ġste": 1064,
      "Ġput": 1065,
      "ention": 1066,
      "Ġtre": 1067,
      "any": 1068,
      "Ġ9": 1069,
      "ĠNew": 1070,
      "Ġboth": 1071,
      "ĠCom": 1072,
      "ows": 1073,
      "ways": 1074,
      "ating": 1075,
      "ians": 1076,
      "ĠMiss": 1077,
      "Ġfour": 1078,
      "Ġwhom": 1079,
      "ĠSir": 1080,
      "augh": 1081,
      "Ġ10": 1082,
      "here": 1083,
      "ames": 1084,
      "ĠLe": 1085,
      "me": 1086,
      "ities": 1087,
      "ĠFor": 1088,
      "xt": 1089,
      "ury": 1090,
      "Ġ...": 1091,
      "erest": 1092,
      "Ġmind": 1093,
      "ider": 1094,
      "Ġhowever": 1095,
      "Ġchar": 1096,
      "med": 1097,
      "AT": 1098,
      "Ġnothing": 1099,
      "ah": 1100,
      "ately": 1101,
      "Ġgive": 1102,
      "Ġwind": 1103,
      "ĠIs": 1104,
      "Ġriver": 1105,
      "aw": 1106,
      "ĠBe": 1107,
      "rew": 1108,
      "Ġfeel": 1109,
      "ĠLord": 1110,
      "Ġdays": 1111,
      "Ġins": 1112,
      "II": 1113,
      "Ġless": 1114,
      "ably": 1115,
      "vel": 1116,
      "amp": 1117,
      "oc": 1118,
      "Ġrece": 1119,
      "Ġhands": 1120,
      "iness": 1121,
      "Ġele": 1122,
      "ND": 1123,
      "ank": 1124,
      "Ġhome": 1125,
      "ched": 1126,
      "aking": 1127,
      "iet": 1128,
      "Ġ12": 1129,
      "Ġdra": 1130,
      "Ġcr": 1131,
      "ery": 1132,
      "Ġfore": 1133,
      "Ġtaken": 1134,
      "Ġcourse": 1135,
      "ĠWhen": 1136,
      "Ġsomet": 1137,
      "Ġhour": 1138,
      "Ġbeaut": 1139,
      "Ġcent": 1140,
      "ĠCl": 1141,
      "Ġstand": 1142,
      "000": 1143,
      "ling": 1144,
      "ning": 1145,
      "ĠEnglish": 1146,
      "Ġcur": 1147,
      "ison": 1148,
      "Ġtell": 1149,
      "ĠThat": 1150,
      "Ġdel": 1151,
      "Ġbro": 1152,
      "Ġfull": 1153,
      "ĠSc": 1154,
      "Ġhapp": 1155,
      "ting": 1156,
      "Ġabove": 1157,
      "Ġdire": 1158,
      "sw": 1159,
      "ides": 1160,
      "ute": 1161,
      "Ġworld": 1162,
      "Ġson": 1163,
      "Ġdou": 1164,
      "ued": 1165,
      "Ġes": 1166,
      "Ġplac": 1167,
      "Ġcle": 1168,
      "ĠEd": 1169,
      "ives": 1170,
      "Ġround": 1171,
      "act": 1172,
      "selves": 1173,
      "Ġsaw": 1174,
      "ĠWhat": 1175,
      "Ġpleas": 1176,
      "gin": 1177,
      "ĠPr": 1178,
      "Ġmo": 1179,
      "alk": 1180,
      "Ġalways": 1181,
      "Ġinterest": 1182,
      "Ġdef": 1183,
      "Ġport": 1184,
      "Ġread": 1185,
      "ured": 1186,
      "Ġalmost": 1187,
      "Ġpri": 1188,
      "Ġcertain": 1189,
      "Ġrock": 1190,
      "Ġserv": 1191,
      "undred": 1192,
      "Ġcontin": 1193,
      "ĠIf": 1194,
      "ages": 1195,
      "Ġmem": 1196,
      "ason": 1197,
      "Ġuntil": 1198,
      "ĠSp": 1199,
      "ided": 1200,
      "ches": 1201,
      "osition": 1202,
      "Ġroom": 1203,
      "'d": 1204,
      "Ġwhose": 1205,
      "Ġnorth": 1206,
      "Ġfell": 1207,
      "Ġcare": 1208,
      "Ġopp": 1209,
      "Ġsil": 1210,
      "ĠSo": 1211,
      "ution": 1212,
      "Ġcond": 1213,
      "Ġdet": 1214,
      "Ġsuff": 1215,
      "Ġmet": 1216,
      "Ġbri": 1217,
      "Ġbest": 1218,
      "Ġche": 1219,
      "Ġinde": 1220,
      "ĠGe": 1221,
      "enty": 1222,
      "son": 1223,
      "Ġsever": 1224,
      "Ġmom": 1225,
      "ody": 1226,
      "Ġpower": 1227,
      "ublic": 1228,
      "Ġsum": 1229,
      "Ġquite": 1230,
      "eng": 1231,
      "ĠEngland": 1232,
      "Ġhundred": 1233,
      "Ġbus": 1234,
      "Ġsea": 1235,
      "ley": 1236,
      "Ġinv": 1237,
      "ude": 1238,
      "OU": 1239,
      "ĠGod": 1240,
      "Ġmorn": 1241,
      "ines": 1242,
      "Ġadm": 1243,
      "ountain": 1244,
      "Ġseemed": 1245,
      "Ġart": 1246,
      "Ġsix": 1247,
      "elt": 1248,
      "Ġduring": 1249,
      "ets": 1250,
      "ĠMa": 1251,
      "Ġsk": 1252,
      "Ġfr": 1253,
      "ĠQ": 1254,
      "ĠCon": 1255,
      "Ġpoor": 1256,
      "Ġed": 1257,
      "Ġ186": 1258,
      "Ġopen": 1259,
      "aring": 1260,
      "Ġhard": 1261,
      "Ġstate": 1262,
      "Ġsw": 1263,
      "de": 1264,
      "Ġsat": 1265,
      "ub": 1266,
      "iew": 1267,
      "Ġoffic": 1268,
      "ĠWilliam": 1269,
      "Ġdeath": 1270,
      "Ġfact": 1271,
      "rist": 1272,
      "Ġdone": 1273,
      "Ġ14": 1274,
      "ached": 1275,
      "Ġbetter": 1276,
      "Ġgiven": 1277,
      "Ġsince": 1278,
      "Ġsouth": 1279,
      "az": 1280,
      "Ġ13": 1281,
      "unt": 1282,
      "ĠCol": 1283,
      "vo": 1284,
      "owed": 1285,
      "ĠBy": 1286,
      "Ġbrought": 1287,
      "Ġseveral": 1288,
      "io": 1289,
      "ls": 1290,
      "Ġgent": 1291,
      "oud": 1292,
      "bt": 1293,
      "Ġprop": 1294,
      "Ġdon": 1295,
      "Ġel": 1296,
      "Ġground": 1297,
      "Ġroad": 1298,
      "Ġlooked": 1299,
      "Ġmother": 1300,
      "oot": 1301,
      "gg": 1302,
      "Ġtem": 1303,
      "rance": 1304,
      "Ġking": 1305,
      "TER": 1306,
      "Ġwithin": 1307,
      "ĠKing": 1308,
      "ird": 1309,
      "by": 1310,
      "ĠUn": 1311,
      "ident": 1312,
      "Ġ11": 1313,
      "Ġchurch": 1314,
      "aid": 1315,
      "Ġ&": 1316,
      "Ġhor": 1317,
      "Ġcity": 1318,
      "Ġpassed": 1319,
      "ering": 1320,
      "Ġheard": 1321,
      "thing": 1322,
      "Ġconst": 1323,
      "ĠRo": 1324,
      "Ġwant": 1325,
      "Ġconsider": 1326,
      "irc": 1327,
      "oint": 1328,
      "ĠWith": 1329,
      "ific": 1330,
      "Ġmoment": 1331,
      "Ġvill": 1332,
      "ert": 1333,
      "Ġansw": 1334,
      "ĠX": 1335,
      "Ġmorning": 1336,
      "Ġfall": 1337,
      "Ġcor": 1338,
      "une": 1339,
      "Ġhon": 1340,
      "Ġdec": 1341,
      "Ġbar": 1342,
      "Ġhum": 1343,
      "AP": 1344,
      "ually": 1345,
      "Ġcann": 1346,
      "rench": 1347,
      "Ġthing": 1348,
      "Ġten": 1349,
      "Ġtold": 1350,
      "ĠChar": 1351,
      "ĠBr": 1352,
      "Ġvar": 1353,
      "cha": 1354,
      "ĠThen": 1355,
      "Ġprov": 1356,
      "Ġcap": 1357,
      "Ġgave": 1358,
      "ung": 1359,
      "Ġmer": 1360,
      "ards": 1361,
      "ister": 1362,
      "ense": 1363,
      "Ġprom": 1364,
      "THE": 1365,
      "Ġothers": 1366,
      "Ġfort": 1367,
      "ken": 1368,
      "aim": 1369,
      "Ġperf": 1370,
      "Ġtill": 1371,
      "Ġsett": 1372,
      "haps": 1373,
      "Ġsun": 1374,
      "Ġnext": 1375,
      "Ġwife": 1376,
      "Ġ*": 1377,
      "Ġknown": 1378,
      "ony": 1379,
      "Ġlaw": 1380,
      "Ġtru": 1381,
      "ser": 1382,
      "Ġsim": 1383,
      "ient": 1384,
      "ended": 1385,
      "ĠGo": 1386,
      "ĠOh": 1387,
      "Ġmatter": 1388,
      "IC": 1389,
      "ges": 1390,
      "Ġsch": 1391,
      "uss": 1392,
      "Ġchief": 1393,
      "ship": 1394,
      "Ġthus": 1395,
      "Ġprin": 1396,
      "Ġsucc": 1397,
      "ring": 1398,
      "Ġbelie": 1399,
      "Ġstrong": 1400,
      "Ġtri": 1401,
      "Ġprev": 1402,
      "Ġalong": 1403,
      "Ġnumber": 1404,
      "Ġmeet": 1405,
      "ĠAND": 1406,
      "ĠHer": 1407,
      "bert": 1408,
      "of": 1409,
      "Ġthemselves": 1410,
      "ric": 1411,
      "ĠCo": 1412,
      "Ġorder": 1413,
      "range": 1414,
      "ĠAll": 1415,
      "ances": 1416,
      "Ġrather": 1417,
      "Ġsy": 1418,
      "Ġpol": 1419,
      "ying": 1420,
      "ĠPar": 1421,
      "overed": 1422,
      "ĠHow": 1423,
      "Ġbur": 1424,
      "bit": 1425,
      "Ġheav": 1426,
      "ilt": 1427,
      "Ġkeep": 1428,
      "RE": 1429,
      "Ġisland": 1430,
      "ully": 1431,
      "ee": 1432,
      "Ġir": 1433,
      "vernment": 1434,
      "Av": 1435,
      "Ġgentle": 1436,
      "ĠÂ": 1437,
      "atch": 1438,
      "Ġthings": 1439,
      "ash": 1440,
      "Ġperson": 1441,
      "IT": 1442,
      "Ġsubject": 1443,
      "Ġenough": 1444,
      "ĠFrench": 1445,
      "ii": 1446,
      "Ġappear": 1447,
      "Ġvo": 1448,
      "Ġet": 1449,
      "Ġshort": 1450,
      "Ġcharact": 1451,
      "Ġuse": 1452,
      "ster": 1453,
      "ĠChrist": 1454,
      "ressed": 1455,
      "Ġcirc": 1456,
      "ĠMy": 1457,
      "Ġarri": 1458,
      "Ġdiv": 1459,
      "used": 1460,
      "aint": 1461,
      "Ġwoman": 1462,
      "ession": 1463,
      "Ġdark": 1464,
      "Ġlead": 1465,
      "Ġvol": 1466,
      "Ġheld": 1467,
      "Ġwhite": 1468,
      "Ġwa": 1469,
      "pend": 1470,
      "Ġgir": 1471,
      "Ġce": 1472,
      "fort": 1473,
      "Ġ,": 1474,
      "Ġgoing": 1475,
      "arn": 1476,
      "nce": 1477,
      "Ġknew": 1478,
      "Ġhill": 1479,
      "Ġgeneral": 1480,
      "Ġdiffere": 1481,
      "Ġdeep": 1482,
      "ane": 1483,
      "Ġnor": 1484,
      "oney": 1485,
      "Ġrun": 1486,
      "ĠBrit": 1487,
      "Ġexc": 1488,
      "eth": 1489,
      "tern": 1490,
      "Ġbuild": 1491,
      "ection": 1492,
      "Ġswe": 1493,
      "LE": 1494,
      "pped": 1495,
      "enn": 1496,
      "Ġtion": 1497,
      "Ġrequ": 1498,
      "Ġ20": 1499,
      "Ġfelt": 1500,
      "bour": 1501,
      "Ġill": 1502,
      "vere": 1503,
      "Ġdesc": 1504,
      "Ġfur": 1505,
      "day": 1506,
      "ms": 1507,
      "Ġcannot": 1508,
      "ĠMay": 1509,
      "Ġmark": 1510,
      "ative": 1511,
      "ety": 1512,
      "Ġsit": 1513,
      "Ġclose": 1514,
      "Ġtowards": 1515,
      "Ġgre": 1516,
      "Ġmountain": 1517,
      "ger": 1518,
      "Ġoften": 1519,
      "Ġeffect": 1520,
      "eneral": 1521,
      "Ġrespect": 1522,
      "Ġmod": 1523,
      "ĠCH": 1524,
      "Ġdied": 1525,
      "Ġca": 1526,
      "Ġpublic": 1527,
      "Ġwords": 1528,
      "bers": 1529,
      "Ġdre": 1530,
      "Ġdear": 1531,
      "ission": 1532,
      "br": 1533,
      "Ġfamily": 1534,
      "Ġdoor": 1535,
      "Ġtimes": 1536,
      "Ġnecess": 1537,
      "Ġspir": 1538,
      "Ġeng": 1539,
      "Ġview": 1540,
      "Ġcommand": 1541,
      "Ġfin": 1542,
      "Ġfire": 1543,
      "ĠGeor": 1544,
      "Ġappro": 1545,
      "Ġpat": 1546,
      "aptain": 1547,
      "Ġasked": 1548,
      "ime": 1549,
      "iful": 1550,
      "Ġfive": 1551,
      "Ġdoubt": 1552,
      "Ġlay": 1553,
      "ĠAmer": 1554,
      "Ġchildren": 1555,
      "uc": 1556,
      "attle": 1557,
      "Ġnearly": 1558,
      "ats": 1559,
      "ĠOf": 1560,
      "Ġproper": 1561,
      "Ġlow": 1562,
      "oke": 1563,
      "Ġhope": 1564,
      "Ġval": 1565,
      "Ġquest": 1566,
      "Ġru": 1567,
      "Ġaw": 1568,
      "ices": 1569,
      "Ġsure": 1570,
      "ys": 1571,
      "ior": 1572,
      "tained": 1573,
      "Ġcharacter": 1574,
      "Ġline": 1575,
      "idge": 1576,
      "ousand": 1577,
      "ĠThom": 1578,
      "Ġstru": 1579,
      "use": 1580,
      "ork": 1581,
      "Ġsecond": 1582,
      "asion": 1583,
      "itted": 1584,
      "ĠHen": 1585,
      "Ġgot": 1586,
      "Ġfav": 1587,
      "ĠBl": 1588,
      "uthor": 1589,
      "Ġaccount": 1590,
      "ION": 1591,
      "Ġobser": 1592,
      "Ġused": 1593,
      "bs": 1594,
      "illed": 1595,
      "Ġstood": 1596,
      "Ġtoget": 1597,
      "Ġmis": 1598,
      "Ġprodu": 1599,
      "Ġwood": 1600,
      "Ġtogether": 1601,
      "Ġsold": 1602,
      "que": 1603,
      "Ġdoes": 1604,
      "Ġ185": 1605,
      "Ġbed": 1606,
      "ax": 1607,
      "ĠAvas": 1608,
      "ĠAmeric": 1609,
      "Ġfine": 1610,
      "Ġturned": 1611,
      "fully": 1612,
      "Ġremark": 1613,
      "Ġprob": 1614,
      "Ġsing": 1615,
      "erm": 1616,
      "Ġthousand": 1617,
      "Ġimport": 1618,
      "Ġve": 1619,
      "ote": 1620,
      "ists": 1621,
      "Ġborn": 1622,
      "ops": 1623,
      "Ġformer": 1624,
      "ĠPh": 1625,
      "Ġmonth": 1626,
      "ĠJames": 1627,
      "Ġ187": 1628,
      "Ġdri": 1629,
      "Ġmeans": 1630,
      "Ġhold": 1631,
      "ĠAb": 1632,
      "ĠLond": 1633,
      "Ġship": 1634,
      "ising": 1635,
      "Ġfollowing": 1636,
      "Ġfre": 1637,
      "aughter": 1638,
      "iving": 1639,
      "ĠAd": 1640,
      "Ġequ": 1641,
      "Ġpast": 1642,
      "Ġhel": 1643,
      "ounded": 1644,
      "Ġwall": 1645,
      "Ġhist": 1646,
      "idence": 1647,
      "Ã¦": 1648,
      "ament": 1649,
      "Ġoccup": 1650,
      "Ġbecame": 1651,
      "fe": 1652,
      "Ġprinci": 1653,
      "Ġfair": 1654,
      "Ġtrans": 1655,
      "Ġsuccess": 1656,
      "Ġsays": 1657,
      "ural": 1658,
      "owing": 1659,
      "imes": 1660,
      "Ġtwenty": 1661,
      "Ġindeed": 1662,
      "Ġboy": 1663,
      "Ġperhaps": 1664,
      "pr": 1665,
      "Ġpop": 1666,
      "Ġeither": 1667,
      "Ġreceived": 1668,
      "ĠFrom": 1669,
      "ĠPro": 1670,
      "ĠDr": 1671,
      "OL": 1672,
      "Ġcounty": 1673,
      "Ġmean": 1674,
      "Ġbecause": 1675,
      "ĠCar": 1676,
      "ĠLondon": 1677,
      "Ġleast": 1678,
      "empt": 1679,
      "uck": 1680,
      "Ġbra": 1681,
      "Ġair": 1682,
      "Ġexcept": 1683,
      "Ġcase": 1684,
      "mon": 1685,
      "IL": 1686,
      "alth": 1687,
      "ford": 1688,
      "Ġearly": 1689,
      "erous": 1690,
      "ones": 1691,
      "Ġwest": 1692,
      "Ġspeak": 1693,
      "anc": 1694,
      "ues": 1695,
      "Ġherself": 1696,
      "AS": 1697,
      "Ġunc": 1698,
      "Ġtrue": 1699,
      "cient": 1700,
      "the": 1701,
      "idd": 1702,
      "Ġbrother": 1703,
      "gy": 1704,
      "ING": 1705,
      "Ġbegan": 1706,
      "Ġvisit": 1707,
      "ready": 1708,
      "ĠAm": 1709,
      "ney": 1710,
      "Ġcommon": 1711,
      "Ġ25": 1712,
      "Ġmoney": 1713,
      "iled": 1714,
      "ĠChurch": 1715,
      "Ġ184": 1716,
      "Ġobject": 1717,
      "Ġ[": 1718,
      "oul": 1719,
      "Ġtro": 1720,
      "ized": 1721,
      "Ġcross": 1722,
      "ec": 1723,
      "Ġschool": 1724,
      "ek": 1725,
      "ĠHar": 1726,
      "Ġdest": 1727,
      "Ġpurp": 1728,
      "ĠGeorge": 1729,
      "Ġann": 1730,
      "Ġaccom": 1731,
      "val": 1732,
      "ĠOne": 1733,
      "Ġsomething": 1734,
      "OM": 1735,
      "hern": 1736,
      "ility": 1737,
      "EL": 1738,
      "Ġblack": 1739,
      "par": 1740,
      "ĠThese": 1741,
      "Ġmain": 1742,
      "Ġmyself": 1743,
      "Ġpay": 1744,
      "icul": 1745,
      "Ġ183": 1746,
      "'ll": 1747,
      "Ġsign": 1748,
      "ature": 1749,
      "Ġable": 1750,
      "ĠIN": 1751,
      "Ġwond": 1752,
      "Ġ19": 1753,
      "oura": 1754,
      "ĠNot": 1755,
      "Ġfree": 1756,
      ").": 1757,
      "Ġpain": 1758,
      "Ġabs": 1759,
      "Ġeight": 1760,
      "Ġpret": 1761,
      "Ġalone": 1762,
      "ĠThomas": 1763,
      "Ġvoice": 1764,
      "ĠOr": 1765,
      "Ġneed": 1766,
      "Ġarmy": 1767,
      "Ġlatter": 1768,
      "Ġalready": 1769,
      "ected": 1770,
      "Ġleave": 1771,
      "Ġposition": 1772,
      "iver": 1773,
      "Â°": 1774,
      "cial": 1775,
      "ĠGeneral": 1776,
      "ording": 1777,
      "Ġauthor": 1778,
      "ĠAvh": 1779,
      "Ġdev": 1780,
      "Ġearth": 1781,
      "Ġori": 1782,
      "Ġenem": 1783,
      "ĠHenry": 1784,
      "aving": 1785,
      "ius": 1786,
      "Ġ21": 1787,
      "Ġlady": 1788,
      "Ġgold": 1789,
      "Ġmanner": 1790,
      "Ġ0": 1791,
      "well": 1792,
      "ouses": 1793,
      "ots": 1794,
      "Ġparty": 1795,
      "Ġdr": 1796,
      "sequ": 1797,
      "Ġprof": 1798,
      "Ġbusiness": 1799,
      "Ġcast": 1800,
      "rict": 1801,
      "king": 1802,
      "Ġleng": 1803,
      "Ġsle": 1804,
      "Ġcal": 1805,
      "ĠAfter": 1806,
      "oms": 1807,
      "ĠMe": 1808,
      "pper": 1809,
      "Ġment": 1810,
      "Ġtbe": 1811,
      "Ġhear": 1812,
      "vell": 1813,
      "Ġdead": 1814,
      "Ġfriends": 1815,
      "ript": 1816,
      "cul": 1817,
      "gr": 1818,
      "ĠDo": 1819,
      "Ġcomple": 1820,
      "Ġreal": 1821,
      "Ġquar": 1822,
      "ased": 1823,
      "Ġreturned": 1824,
      "Ġbody": 1825,
      "ital": 1826,
      "ron": 1827,
      "Ġcoll": 1828,
      "Ġdifferent": 1829,
      "Ġoccasion": 1830,
      "Ġ22": 1831,
      "Ġplain": 1832,
      "ember": 1833,
      "Ġrepl": 1834,
      "Ġlate": 1835,
      "Ġdisp": 1836,
      "Ġdistance": 1837,
      "Ġeast": 1838,
      "ef": 1839,
      "sem": 1840,
      "dden": 1841,
      "Ġfif": 1842,
      "Ġbeh": 1843,
      "ĠNe": 1844,
      "Ġbeautiful": 1845,
      "Ġeas": 1846,
      "lu": 1847,
      "Ġ24": 1848,
      "ral": 1849,
      "Ġ30": 1850,
      "Ġlength": 1851,
      "Ġage": 1852,
      "ĠMary": 1853,
      "ald": 1854,
      "iod": 1855,
      "Ġitself": 1856,
      "Ġbes": 1857,
      "Ġstart": 1858,
      "Ġfoot": 1859,
      "Ġran": 1860,
      "iers": 1861,
      "Ġtherefore": 1862,
      "Ġlost": 1863,
      "Ġexpect": 1864,
      "Ġgone": 1865,
      "though": 1866,
      "Ġph": 1867,
      "ining": 1868,
      "aves": 1869,
      "Ġred": 1870,
      "Ġreason": 1871,
      "els": 1872,
      "Ġorigin": 1873,
      "Ġproceed": 1874,
      "Ġ23": 1875,
      "Ġdut": 1876,
      "ann": 1877,
      "co": 1878,
      "Ġsn": 1879,
      "cend": 1880,
      "stand": 1881,
      "UR": 1882,
      "Ġthy": 1883,
      "ained": 1884,
      "Ġshore": 1885,
      "Ġdecl": 1886,
      "alley": 1887,
      "medi": 1888,
      "Ġut": 1889,
      "Ġletter": 1890,
      "ented": 1891,
      "ounds": 1892,
      "IST": 1893,
      "Ġide": 1894,
      "Ġkept": 1895,
      "Ġnature": 1896,
      "rs": 1897,
      "Ġbene": 1898,
      "Ġvillage": 1899,
      "Ġsuper": 1900,
      "Ġgirl": 1901,
      "Ġsudden": 1902,
      "Ġcarried": 1903,
      "ape": 1904,
      "ĠEl": 1905,
      "ĠCha": 1906,
      "arent": 1907,
      "ĠFran": 1908,
      "Ġbelieve": 1909,
      "ĠAvith": 1910,
      "ĠNor": 1911,
      "oor": 1912,
      "ina": 1913,
      "Ġmaking": 1914,
      "Ġbook": 1915,
      "aged": 1916,
      "Ġmag": 1917,
      "iment": 1918,
      "Ġere": 1919,
      "Ġhelp": 1920,
      "Ġma": 1921,
      "Ġcoast": 1922,
      "ĠLady": 1923,
      "Ġfront": 1924,
      "Ġestab": 1925,
      "Ġwild": 1926,
      "mber": 1927,
      "Ġneigh": 1928,
      "Ġevening": 1929,
      "ille": 1930,
      "Ġquestion": 1931,
      "Ġcut": 1932,
      "der": 1933,
      "ĠSh": 1934,
      "CH": 1935,
      "Ġexist": 1936,
      "18": 1937,
      "Ġbring": 1938,
      "Ġfear": 1939,
      "ination": 1940,
      "essel": 1941,
      ".)": 1942,
      "iously": 1943,
      "Ġstra": 1944,
      "Ġmarried": 1945,
      "ĠBar": 1946,
      "ĠAp": 1947,
      "Ġscar": 1948,
      "Ġsol": 1949,
      "Ġperiod": 1950,
      "Ġplay": 1951,
      "no": 1952,
      "Ġhus": 1953,
      "ams": 1954,
      "owers": 1955,
      "bur": 1956,
      "ience": 1957,
      "Ġincl": 1958,
      "Ġsqu": 1959,
      "Ġpriv": 1960,
      "ĠHere": 1961,
      "Ġarms": 1962,
      "let": 1963,
      "ĠPer": 1964,
      "Ġjud": 1965,
      "Ġgrand": 1966,
      "Ġfurther": 1967,
      "ries": 1968,
      "Ġexpl": 1969,
      "Ġdaughter": 1970,
      "amed": 1971,
      "ĠAug": 1972,
      "?\"": 1973,
      "Ġlooking": 1974,
      "ze": 1975,
      "Ġwrit": 1976,
      "ĠZ": 1977,
      "Ġhorse": 1978,
      "akes": 1979,
      "Ġworth": 1980,
      "Ġthir": 1981,
      "Ġpeace": 1982,
      "ob": 1983,
      "gan": 1984,
      "alt": 1985,
      "ĠWell": 1986,
      "Ġlad": 1987,
      "Ġbecome": 1988,
      "ĠCharles": 1989,
      "Ġsitu": 1990,
      "Ġcause": 1991,
      "mp": 1992,
      "Ġspirit": 1993,
      "Ġanything": 1994,
      "ĠNorth": 1995,
      "Ġdang": 1996,
      "Ġsand": 1997,
      "Ġfield": 1998,
      "ĠBritish": 1999,
      "Ġpa": 2000,
      "Ġlab": 2001,
      "ĠEur": 2002,
      "Ġsight": 2003,
      "Ġforce": 2004,
      "ught": 2005,
      "Ġlim": 2006,
      "Ġbuilt": 2007,
      "Ġinha": 2008,
      "AM": 2009,
      "Ġconc": 2010,
      "ĠâĢ": 2011,
      "Ġregard": 2012,
      "ĠÂ£": 2013,
      "Ġtreat": 2014,
      "itude": 2015,
      "Ġwish": 2016,
      "Ġseems": 2017,
      "orrow": 2018,
      "Ġcontinued": 2019,
      "Ġentire": 2020,
      "Ġstri": 2021,
      "Ġpost": 2022,
      "Ġacqu": 2023,
      "ism": 2024,
      "ENT": 2025,
      "Ġleg": 2026,
      "band": 2027,
      "Ġself": 2028,
      "Ġancient": 2029,
      "to": 2030,
      "ics": 2031,
      "Ġvessel": 2032,
      "hard": 2033,
      "ĠCount": 2034,
      "riage": 2035,
      "ĠRev": 2036,
      "ĠNow": 2037,
      "che": 2038,
      "Ġ27": 2039,
      "ĠWest": 2040,
      "ĠCaptain": 2041,
      "Ġdem": 2042,
      "yn": 2043,
      "orts": 2044,
      "ging": 2045,
      "Ġformed": 2046,
      "ET": 2047,
      "Ġimmedi": 2048,
      "Ġdu": 2049,
      "ĠCan": 2050,
      "Ġreached": 2051,
      "ĠCr": 2052,
      "Ġthou": 2053,
      "Ġwomen": 2054,
      "Ġlive": 2055,
      "ĠEurope": 2056,
      "ĠFrance": 2057,
      "Ġ26": 2058,
      "Ġdro": 2059,
      "sp": 2060,
      "isf": 2061,
      "iar": 2062,
      "Ġdirect": 2063,
      "ĠGer": 2064,
      "Ġpossible": 2065,
      "AND": 2066,
      "uted": 2067,
      "oman": 2068,
      "ĠState": 2069,
      "Ġwhether": 2070,
      "Ġcoming": 2071,
      "Ġesc": 2072,
      "ĠPl": 2073,
      "ified": 2074,
      "Ġcircum": 2075,
      "Ġreplied": 2076,
      "Ġled": 2077,
      "Ġstone": 2078,
      "Ġhours": 2079,
      "oured": 2080,
      "AV": 2081,
      "Ġcourt": 2082,
      "Ġmus": 2083,
      "Ġplaced": 2084,
      "Ġbad": 2085,
      "Ġacross": 2086,
      "Ġexam": 2087,
      "ils": 2088,
      "Ġbehind": 2089,
      "cious": 2090,
      "Ġquiet": 2091,
      "arch": 2092,
      "Ġjo": 2093,
      "Ġattempt": 2094,
      "Ġloc": 2095,
      "Ġx": 2096,
      "Ġcold": 2097,
      "Ġrepres": 2098,
      "Ġmaster": 2099,
      "airs": 2100,
      "Ġcorn": 2101,
      "Ġtrou": 2102,
      "rying": 2103,
      "Ġmere": 2104,
      "ler": 2105,
      "resh": 2106,
      "Ġer": 2107,
      "Ġmention": 2108,
      "urs": 2109,
      "Ġrelig": 2110,
      "Ġclass": 2111,
      "Ġstep": 2112,
      "Ġpossess": 2113,
      "inary": 2114,
      "Ġpict": 2115,
      "Ġinform": 2116,
      "Ġhistory": 2117,
      "Ġentered": 2118,
      "Ġ28": 2119,
      "Ġbelong": 2120,
      "Ġsweet": 2121,
      "aded": 2122,
      "ision": 2123,
      "ĠHouse": 2124,
      "Ġwit": 2125,
      "Ġdistrict": 2126,
      "Ġconv": 2127,
      "over": 2128,
      "Ġenemy": 2129,
      "ctor": 2130,
      "cell": 2131,
      "ression": 2132,
      "Ġnar": 2133,
      "Ġplaces": 2134,
      "Ġservice": 2135,
      "Ġprobably": 2136,
      "Ġenc": 2137,
      "Ġcontain": 2138,
      "Ġexcl": 2139,
      "Ġaround": 2140,
      "Ġbey": 2141,
      "ĠAV": 2142,
      "Ġpract": 2143,
      "ORY": 2144,
      "eb": 2145,
      "Ġgenerally": 2146,
      "ole": 2147,
      "antly": 2148,
      "ulation": 2149,
      "ush": 2150,
      "ĠStates": 2151,
      "Ġprot": 2152,
      "Ġ29": 2153,
      "Ġwin": 2154,
      "ciety": 2155,
      "Ġlist": 2156,
      "ĠII": 2157,
      "Ġpurpose": 2158,
      "Ġresult": 2159,
      "ien": 2160,
      "Ġsir": 2161,
      "Ġrich": 2162,
      "Ġnation": 2163,
      "Ġtrees": 2164,
      "Ġbeyond": 2165,
      "Ġbright": 2166,
      "ED": 2167,
      "Ġaud": 2168,
      "Ġstud": 2169,
      "Ġhig": 2170,
      "Ġtruth": 2171,
      "wing": 2172,
      "Ġfollowed": 2173,
      "Ġafterwards": 2174,
      "iting": 2175,
      "Ġhusband": 2176,
      "sc": 2177,
      "oly": 2178,
      "ploy": 2179,
      "Ġhuman": 2180,
      "itary": 2181,
      "Ġtalk": 2182,
      "Ġincre": 2183,
      "Ġsuc": 2184,
      "Ġhouses": 2185,
      "bed": 2186,
      "Ġappeared": 2187,
      "Ġperfect": 2188,
      "APTER": 2189,
      "Ġblood": 2190,
      "Ġmass": 2191,
      "Ġnecessary": 2192,
      "ĠComm": 2193,
      "Ġfig": 2194,
      "ĠSouth": 2195,
      "Ġgovernment": 2196,
      "Ġda": 2197,
      "ĠEx": 2198,
      "Ġwat": 2199,
      "aught": 2200,
      "Ġlaid": 2201,
      "ĠJu": 2202,
      "uff": 2203,
      "ize": 2204,
      "Ġappoint": 2205,
      "Ġver": 2206,
      "na": 2207,
      "hood": 2208,
      "Ġcoun": 2209,
      "ises": 2210,
      "Ġelse": 2211,
      "Ġbreak": 2212,
      "Ġvarious": 2213,
      "Ġtaking": 2214,
      "teen": 2215,
      "Ġclear": 2216,
      "Ġbattle": 2217,
      "Ġprison": 2218,
      "onel": 2219,
      "Ġsometimes": 2220,
      "inct": 2221,
      "Ġalthough": 2222,
      "Ġeye": 2223,
      "Ġinflu": 2224,
      "ĠGre": 2225,
      "pid": 2226,
      "ĠYes": 2227,
      "side": 2228,
      "Ġfaith": 2229,
      "Ġbit": 2230,
      "Ġaccording": 2231,
      "Ġopin": 2232,
      "Ġscarce": 2233,
      "Ġready": 2234,
      "Ġemploy": 2235,
      "16": 2236,
      "itting": 2237,
      "ming": 2238,
      "ĠMaj": 2239,
      "Ġstrange": 2240,
      "ĠGra": 2241,
      "ĠTr": 2242,
      "ST": 2243,
      "Ġ?\"": 2244,
      "ston": 2245,
      "Ġalt": 2246,
      "Ġemb": 2247,
      "rent": 2248,
      "Ġpal": 2249,
      "Ġvalley": 2250,
      "Ġshow": 2251,
      "Ġattack": 2252,
      "ours": 2253,
      "10": 2254,
      "iter": 2255,
      "Ġsound": 2256,
      "Ġmove": 2257,
      "The": 2258,
      "lled": 2259,
      "Ġwonder": 2260,
      "Ġspec": 2261,
      "Ġparts": 2262,
      "ality": 2263,
      "Ġextre": 2264,
      "ĠPet": 2265,
      "olog": 2266,
      "Ġbound": 2267,
      "isted": 2268,
      "Ġanim": 2269,
      "12": 2270,
      "ĠFl": 2271,
      "ays": 2272,
      "Ġmur": 2273,
      "ĠJan": 2274,
      "ĠSome": 2275,
      "Ġtable": 2276,
      "Ġant": 2277,
      "Ġpie": 2278,
      "Ġpersons": 2279,
      "ĠGl": 2280,
      "Ġsatisf": 2281,
      "Ġconn": 2282,
      "ĠGr": 2283,
      "utes": 2284,
      "ead": 2285,
      "Ġmist": 2286,
      "Ġtend": 2287,
      "Ġcompany": 2288,
      "Ġsad": 2289,
      "Ġchange": 2290,
      "ĠDu": 2291,
      "ĠPe": 2292,
      "Ġenj": 2293,
      "Ġcried": 2294,
      "Ġbank": 2295,
      "bled": 2296,
      "Ġbuilding": 2297,
      "Ġrocks": 2298,
      "ĠLa": 2299,
      "Ġprincip": 2300,
      "itions": 2301,
      "ĠRic": 2302,
      "Ġgard": 2303,
      "Ġreally": 2304,
      "ĠLet": 2305,
      "Ġmonths": 2306,
      "Ġcovered": 2307,
      "ement": 2308,
      "Ġpray": 2309,
      "ville": 2310,
      "Ġhot": 2311,
      "Ġhappy": 2312,
      "ĠPhil": 2313,
      "Ġliving": 2314,
      "Ġtroops": 2315,
      "Ġjour": 2316,
      "ĠTO": 2317,
      "Ġthee": 2318,
      "Ġclaim": 2319,
      "ĠST": 2320,
      "cially": 2321,
      "Ġsac": 2322,
      "Ġmeas": 2323,
      "angu": 2324,
      "orough": 2325,
      "ĠMad": 2326,
      "Ġinhabit": 2327,
      "ĠQue": 2328,
      "oved": 2329,
      "ivers": 2330,
      "reet": 2331,
      "bo": 2332,
      "Ġdesp": 2333,
      "Ġexper": 2334,
      "Ġmile": 2335,
      "ivil": 2336,
      "Ġsuffic": 2337,
      "ume": 2338,
      "Ġlearn": 2339,
      "orted": 2340,
      "een": 2341,
      "Ġanswered": 2342,
      "Ġforth": 2343,
      "ĠGu": 2344,
      "ĠSm": 2345,
      "Ġnative": 2346,
      "estern": 2347,
      "Ġwhy": 2348,
      "Ġund": 2349,
      "ĠYork": 2350,
      "Ġrose": 2351,
      "ested": 2352,
      "Ġquick": 2353,
      "15": 2354,
      "ales": 2355,
      "Ġfac": 2356,
      "Ġlie": 2357,
      "Ġbegin": 2358,
      "Ġiron": 2359,
      "house": 2360,
      "Ġneighbour": 2361,
      "Ġofficers": 2362,
      "RI": 2363,
      "ishop": 2364,
      "Ġremained": 2365,
      "AD": 2366,
      "arl": 2367,
      "cil": 2368,
      "ĠPres": 2369,
      "pel": 2370,
      "ĠRobert": 2371,
      "Ġgreater": 2372,
      "Ġsort": 2373,
      "Ġhur": 2374,
      "Ġbelow": 2375,
      "Ġmill": 2376,
      "Ġrev": 2377,
      "AC": 2378,
      "Ġvi": 2379,
      "oes": 2380,
      "Ġobl": 2381,
      "Ġtou": 2382,
      "ipp": 2383,
      "Ġespe": 2384,
      "ril": 2385,
      "Ġ182": 2386,
      "vey": 2387,
      "RO": 2388,
      "field": 2389,
      "Ġenjoy": 2390,
      "ĠOct": 2391,
      "Ġarrived": 2392,
      "ĠScot": 2393,
      "ourt": 2394,
      "Ġanswer": 2395,
      "Ġcommun": 2396,
      "Ġdeterm": 2397,
      "Ġwalk": 2398,
      "usion": 2399,
      "ĠJune": 2400,
      "ords": 2401,
      "Ġamount": 2402,
      "Ġadded": 2403,
      "vernor": 2404,
      "iddle": 2405,
      "uct": 2406,
      "isc": 2407,
      "Ġglad": 2408,
      "osp": 2409,
      "ĠIndian": 2410,
      "Ġdepart": 2411,
      "ĠDav": 2412,
      "Ġpen": 2413,
      "ories": 2414,
      "ases": 2415,
      "ĠEs": 2416,
      "Ġban": 2417,
      "Ġportion": 2418,
      "Ġago": 2419,
      "orses": 2420,
      "Ġden": 2421,
      "ped": 2422,
      "Ġappearance": 2423,
      "Ġoccur": 2424,
      "Ġsucceed": 2425,
      "por": 2426,
      "Ġfrequ": 2427,
      "Ġcamp": 2428,
      "read": 2429,
      "ĠQu": 2430,
      "Ġenter": 2431,
      "ples": 2432,
      "Ġwide": 2433,
      "ium": 2434,
      "Ġpretty": 2435,
      "Ġstreng": 2436,
      "iding": 2437,
      "erv": 2438,
      "Ġresol": 2439,
      "reg": 2440,
      "Ġopened": 2441,
      "Ġanx": 2442,
      "ences": 2443,
      "17": 2444,
      "oe": 2445,
      "ously": 2446,
      "ux": 2447,
      "Ġmouth": 2448,
      "Ġsoul": 2449,
      "uf": 2450,
      "Ġidea": 2451,
      "Ġconsequ": 2452,
      "Ġprep": 2453,
      "Ġhast": 2454,
      "ĠWhy": 2455,
      "Ġtrust": 2456,
      "Ġcircumst": 2457,
      "Ġfellow": 2458,
      "IR": 2459,
      "ixed": 2460,
      "ribed": 2461,
      "Ġrapid": 2462,
      "Ġcomfort": 2463,
      "Ġnatural": 2464,
      "icult": 2465,
      "ĠMan": 2466,
      "Ġfeeling": 2467,
      "Ġfurn": 2468,
      "room": 2469,
      "Ġoffice": 2470,
      "Ġgentleman": 2471,
      "Ġheight": 2472,
      "Ġsleep": 2473,
      "Ġ$": 2474,
